{
    "kk0": "Programming Android and iPhone applications",
    "kk1": "Outperform your competitors by creating mobile apps for Android and iPhone",
    "kk2": "main",
    "kk3": "sign in",
    "kk4": "subscriptions",
    "kk5": "contact watsapp",
    "kk6": "host",
    "kk7": "web hosting",
    "kk8": "reseller hosting",
    "kk9": "VPS servers",
    "kk10": "VPS linux",
    "kk11": "VPS windows",
    "kk12": "VPS matin2",
    "kk13": "Servers",
    "kk14": "Ranges",
    "kk15": "Services",
    "kk16": "About Company",
    "kk17": "contact",
    "kk18": "If you want to implement a software idea for your site, we welcome you and we can implement any idea you want, the duration of the work is according to the project itself, and the cost is determined according to the capabilities that we will rely on in building the project. We support it, and our dear client can choose what you want to determine the total price of the project and the implementation period.The prices of one project for another vary based on the software rights. If you want to request a script or a software project without adding the rights to our website on the script, we can do that for an additional amount to be paid for that and it is determined on the volume of the script required.<br>Corporate customers, we can implement any script and put your software rights on it for an additional amount to be paid for that and is determined according to the volume of the script, in addition to providing free encryption for corporate customers through the strongest encryption systems available now through the Ioncube program, in addition to the possibility of providing the script with a licensing system on domains To make your script work specifically on one domain only and not work on any other domain.",
    "kk19": "Ultra-fast cloud hosting",
    "kk20": "Linux Shared Hosting",
    "kk21": "Windows Shared Hosting",
    "kk22": "WordPress Hosting",
    "kk23": "Radio Hosting",
    "kk24": "Double speed",
    "kk25": "Round the clock protection ",
    "kk26": "Processor and RAM upgrade ",
    "kk27": "Fully Managed Hosting ",
    "kk28": "cPanel control panel ",
    "kk29": "Protection from DDOS attacks ",
    "kk30": "Install apps",
    "kk31": "powerful servers",
    "kk32": "Technical Support",
    "kk33": "Automatic resource monitoring ",
    "kk34": "Money Back Guarantee ",
    "kk35": "Transfer your site and setup for free ",
    "kk36": "Your pages will load super fast Experience up to 5x in the cloud 5x faster than the subscriber",
    "kk37": "Safe, strong, scalable capacity, absolute power, high performance, protection is our primary goal, stable service",
    "kk38": "Upgrade your CPU, RAM and RAM on demand with one click",
    "kk39": "The fully managed hosting is free for you and this helps you focus on the important things in your project!",
    "kk40": "Easy and powerful multi-language control panel with a customized interface that contains many tools",
    "kk41": "Protection up to 10G, which provides your site with protection from these attacks that harm and lose the confidence of its visitors",
    "kk42": "Install apps in one click It's easy to create your site with 387 content management scripts",
    "kk43": "Our servers work on SSD disks, which provides high speed in executing queries and data speed",
    "kk44": "Technical support 24 hours a day, seven days a week via (WhatsApp, ticket system, live chat)",
    "kk45": "Intuitive panel to automatically analyze VPS Linux metrics from CPU and RAM",
    "kk46": "You can get your money back and unsubscribe within 30 days of ordering the service if you are not satisfied or happy.",
    "kk47": "Transfer your site for free to our server, transfer your data completely and professionally without trouble.",
    "kk48": "Hosting features and Services",
    "kk49": "COMPANY SERVICES",
    "kk50": "Web Solutions offers many web services that serve website owners and major companies, and for its software excellence in the fields of Internet development, it has been keen to provide all services that help develop websites, and advance the Arab web world.",
    "kk51": "The ideal choice for owners of large companies that need great stability in the service is also the choice of many owners of medium sites and large commercial sites.",
    "kk52": "Reseller is the best solution for small businesses and multi-site owners to get the best discounts and free WHMCS script to manage for your company.",
    "kk53": "To maintain your website across a group of servers working together, it is described as cloud hosting which is much better than shared hosting.",
    "kk54": "An easy and simple content management program through which you can create and manage your own website with ease. You can configure it in all fields.",
    "kk55": "We provide many domain extensions at the lowest price in the Arab world. We offer a very secure control panel that provides a domain transfer service to the company from any other company.",
    "kk56": "Private servers are the effect of safety and protection for owners of companies and large sites, and it is the ideal solution for sites of large size or huge consumption.",
    "kk57": "Programming iPhone, Android and Windows applications Professionally programming smart phone applications that reach your customers wherever they are and provide them with services, information and news.",
    "kk58": "Add new vitality to your site through the live radio broadcast system on your site to communicate with your visitors directly. We provide the global Centova Cast control panel.",
    "kk59": "Getting front page in search engines Google Yahoo Bing configures your site for global search engines to crawl between your pages and send them to the search engine on top bars.",
    "kk60": "SSL Certificates or Secure Communication Protocol are a great way to protect information and encrypt important data that secures access to your site at a low cost and is available in several types.",
    "kk61": "Designing your website is the first step to start your business on the Internet, we provide the latest technology in our designs and we work to make the designs attractive and wonderful.",
    "kk62": "Launch your business towards the future of commercial transactions with the development and programming of websites. Our mission with the client does not stop at hearing from him, but rather we help him to formulate his ideas in the correct manner and implement professionally and with high quality.",
    "kk63": "cloud hosting",
    "kk64": "We support wordpress script",
    "kk65": "Domain Reservation",
    "kk66": "private servers",
    "kk67": "Application programming",
    "kk68": "Radio Host",
    "kk69": "Archive sites",
    "kk70": "SSL Certificates",
    "kk71": "Sites Design",
    "kk72": "web programming",
    "kk73": "APPS",
    "kk74": "BROADCASTING",
    "kk75": "ARCHIVE",
    "kk76": "PROTECTION",
    "kk77": "DESIGN",
    "kk78": "PROGRAMMING",
    "kk79": "With the great spread of mobile phones and the spread of their use among everyone, it has become necessary to break into this world in order to reach a large category of target customers effectively and easily.",
    "kk80": "Need Help? Call our support 24 hours",
    "kk81": "You will find the company's team waiting for you and always welcome your inquiries at any time",
    "kk82": "Enter Domain Name",
    "kk83": "What distinguishes us ?",
    "kk84": "Establishing all our products with an advanced scientific vision",
    "kk85": "Working with the latest scalable and upgradable programming languages",
    "kk86": "Ensuring compatibility with all smart devices and various digital screens via all search engines.",
    "kk87": "Linking to all social media.",
    "kk88": "Linking to all electronic payment channels.",
    "kk89": "Include a quick search tool.",
    "kk90": "Designing distinct interactive interfaces.",
    "kk91": "Assisting the client in generating and developing ideas by analyzing the idea and providing consultations.",
    "kk92": "Flexibility in modernization and development.",
    "kk93": "Striving to satisfy the customer.",
    "kk94": "After-sales service guarantee.",
    "kk95": "Affordable prices for everyone with easy payments.",
    "kk96": "Extended technical support.",
    "kk97": "High capacity local hosting.",
    "kk98": "Open warranty on software operations.",
    "kk99": "Attractive modern design.",
    "kk100": "Super fast browsing and processing operations.",
    "kk101": "Daily update to ensure data preservation",
    "kk102": "Communicate with the client during project construction step by step.",
    "kk103": "Providing original products built from scratch and not using ready-made templates.",
    "kk104": "Hotline with the customer during the support period.",
    "kk105": "Full protection.",
    "kk106": "GET YOUR DOMAIN NAME",
    "kk107": "FIND YOUR DOMAIN NAME",
    "kk108": "Ultra-fast cloud hosting pricing",
    "kk109": "Linux Shared Hosting Prices",
    "kk110": "Windows Shared Hosting Prices",
    "kk111": "WordPress hosting prices أسعار",
    "kk112": "Radio Hosting Prices",
    "kk113": "VPS Mattin",
    "kk114": "Searching for and registering the domain is the first step in creating the site. We have all the different extensions the client needs at nominal prices.",
    "kk115": "Buy real visitors",
    "kk116": "Website speed improvement service",
    "kk117": "Windows Reseller Hosting",
    "kk118": "Linux Reseller Hosting",
    "kk119": "Features of reseller hosting",
    "kk120": "Full root access",
    "kk121": "Full root access enables full control of the system environment and full customization to suit your needs",
    "kk122": "Reseller Linux Hosting Prices أسعار",
    "kk123": "Windows Reseller Hosting Prices",
    "kk124": "Website speed optimization rates",
    "kk125": "Real visitor purchase prices",
    "kk126": "VPS features and services",
    "kk127": "VPS Linux Prices",
    "kk128": "VPS Windows Prices",
    "kk129": "Prices for VPS Matin 2",
    "kk130": "The perfect solution for a medium-sized game of Matin2 or a huge consumption of server resources Enjoy 24/7 stability guarantee",
    "kk131": "The perfect solution for medium-sized sites and games or a huge consumption of server resources that have high performance",
    "kk132": "The perfect solution for medium-sized sites or a huge consumption of server resources Enjoy ensuring the stability of your site around the clock",
    "kk133": "Customers in our world tend to use servers to quickly access the services of companies and individuals",
    "kk134": "Managed Servers",
    "kk135": "Storage Servers",
    "kk136": "Gaming Servers",
    "kk137": "Complete professional servers",
    "kk138": "Complete servers for enterprises",
    "kk139": "Economic full servers",
    "kk140": "Introductory full servers",
    "kk141": "Server features and services",
    "kk142": "Reasons to use our servers سير",
    "kk143": "Introductory full server prices",
    "kk144": "Economic full servers prices",
    "kk145": "Prices of full servers for enterprises",
    "kk146": "Full server prices for professionals",
    "kk147": "Server prices for games",
    "kk148": "Server prices for storage",
    "kk149": "Launch your business towards the future of commercial transactions with the development and programming of websites",
    "kk150": "Features of our domains",
    "kk151": "The server is fully managed",
    "kk152": "Web design",
    "kk153": "Designing your website is the first step to start your business on the Internet. We provide the latest technologies in our designs and we work to make the designs attractive and wonderful. We design your site with a brush ",
    "kk154": "Website programming",
    "kk155": "Searching for and registering the domain is the first step in creating the site. We have all the different extensions the client needs at nominal prices.",
    "kk156": "Smart Application Programming ",
    "kk157": "Customers in our world tend to use smart phone applications to quickly access the services of companies and individuals",
    "kk158": "Add more confidence to your site and give it the best online security to protect their personal information and membership cards",
    "kk159": "wordpress technical support",
    "kk160": "Customers in our world tend to use smart phone applications to quickly access the services of companies and individuals",
    "kk161": "Website design and development features and services",
    "kk162": "The design of your site is the mainstay of your project. If your site design is bad, there will be no presence for your site. That is why we focus well on this work and plan it well in several basic steps with many tests to get a successful site",
    "kk163": "Responsive mobile design",
    "kk164": "Compatible with all RESPONSIVE DESIGN devices It is characterized by the design of compatible sites and different sizes of screens, tablets and smart phones",
    "kk165": "Full control panel",
    "kk166": "Create a special control panel to manage all the contents of the site such as controlling pages, sections and lists without the need for previous experience and advertisements and giving powers to managers",
    "kk167": "Modern and attractive designs",
    "kk168": "Rely on simplicity in design to facilitate information transfers, shorten the loading time of the site to the least possible period, and good planning to be more effective.",
    "kk169": "special programming",
    "kk170": "We offer you special programming for your site according to your needs, we have an integrated team of developers and professionals at the highest level of accuracy, professionalism and commitment.",
    "kk171": "Compatible with search engines",
    "kk172": "We design reality compatible with different browsers, and we do the design in accordance with search engines such as Google, Yahoo and Bing.",
    "kk173": "Ease of use",
    "kk174": "The company offers you simple and smooth designs for your website, which help your website visitors to browse it quickly and easily, and the visitor reaches his goal in a few steps.",
    "kk175": "The site's destinations will be designed in HTML5 CSS3 languages, and with Responsive Web Design technology in order to allow the system to be used on different devices and screens, including tablets and smartphones.",
    "kk176": "We always strive to provide websites design that suits the category you are targeting, we offer you professional website design and hosting services, if your vision is new in designing a website, we are ready to implement everything you think through a team specialized in designing and programming websites and we have work in many areas Design and programming, whether tourism design, commercial website design, or school website design, we always have the best website design services in Egypt and the Arab world",
    "kk177": "What distinguishes our work in web design",
    "kk178": "Designing websites that are compatible with search engines and archiving rules",
    "kk179": "Make a special copy of the site for all types of mobile devices (Responsive)",
    "kk180": "The website interface is designed in accordance with the website's activity and is relevant to the company's publications and brochures",
    "kk181": "Create a special control panel to manage all the contents of the site: pages, sections and lists without the need for previous experience in programming or web design",
    "kk182": "Building website pages compatible with search engines and SEO",
    "kk183": "Uncle (live support) with customers through the site",
    "kk184": "Postal bulletins for site members and the ability to control them",
    "kk185": "An infinite number of official e-mails for the site",
    "kk186": "Connect your site to social networking sites such as Facebook, Twitter, YouTube, Google Plus, Linkedin.",
    "kk187": "The site is registered with the search engines Google, Yahoo, Bing and the global directory DMOZ",
    "kk188": "Support the site cache system to reduce the pressure on the server and to speed up your site.",
    "kk189": "Using the template system to separate the code from the design for easy re-design again without worrying about ruining anything on the site.",
    "kk190": "If you want to implement a software idea for your site, we welcome you and we can implement any idea you want, the duration of the work is according to the project itself, and the cost is determined according to the capabilities that we will rely on in building the project. We support it, and our dear client can choose what you want to determine the total price of the project and the implementation period.",
    "kk191": "The prices of one project for another vary based on the software rights. If you want to request a script or a software project without adding the rights to our website on the script, we can do that for an additional amount to be paid for that and it is determined on the volume of the script required.",
    "kk192": "Features called in web programming",
    "kk193": "The ability to modify the content from the control panel.",
    "kk194": "The use of Ajax influencers and some services that rely on data processing by Ajax.",
    "kk195": "Support for many jquery-Mootools-prototype libraries.",
    "kk196": "Use of databases of type Mysql.",
    "kk197": "Using the Css- Java Script to add aesthetic appearances to the work",
    "kk198": "Seo support to archive your site in search engines as soon as possible",
    "kk199": "Rss summaries support",
    "kk200": "Automatic creation of sitemap.xml files for search engines.",
    "kk201": "Adding, modifying, deleting and determining the powers of more than one administrator on the site",
    "kk202": "Support for Corn Lops commands.",
    "kk203": "Control the mod writer so that you can make your website link php or html for faster archiving",
    "kk204": "Support the site cache system to reduce the pressure on the server and to speed up your site.",
    "kk205": "Supporting database backup and retrieval systems.",
    "kk206": "Support systems maintenance and repair of database tables.",
    "kk207": "Using the template system to separate the code from the design for easy re-design again without",
    "kk208": "worrying about ruining anything on the site.",
    "kk209": "The ability to use templates from the database and export them as a file containing (template files - css files - images - js files).",
    "kk210": "The ability to retrieve templates through the control panel.",
    "kk211": "The captcha system (inquiry code) to protect against spam, in addition to the ability to specify the features that you want only in order for the investigation code to appear.",
    "kk212": "An integrated block system for the site for ease of adding and modifying the site's shape and supporting blocks of the type of php code file or regular html files.",
    "kk213": "In addition to many other possibilities that we can provide for you",
    "kk214": "Some facts stats",
    "kk215": "Smart Application Programming Features and Services",
    "kk216": "With the great spread of mobile phones and the spread of their use among everyone, it has become necessary to break into this world in order to reach a large category of target customers effectively and easily.HVIBS offers a service of programming and developing mobile applications for the most famous mobile systems such as Android, iPhone and iPad. We are one of the first companies specialized in designing and programming smart phone applications.",
    "kk217": "Applications in all disciplines",
    "kk218": "All specialties (stores - GPS - advertising - schools and education - supermarkets - employees and institutions - real estate - personal - and more)",
    "kk219": "Using the latest technology",
    "kk220": "The power of programming phone applications such as (X-Code and Soft) for iPhone and (Android Studio and Java) for Android and many modern languages.",
    "kk221": "Distinguished work team",
    "kk222": "We have a distinguished work team trained at the highest level, where the number of the company's programmers reaches more than 30 programmers working from the company's headquarters",
    "kk223": "The world's most powerful servers",
    "kk224": "Our customers enjoy the strongest and fastest global servers with the strongest features of the processor, RAM and data transfer rate",
    "kk225": "Ongoing technical support",
    "kk226": "We have distinguished and continuous technical support to solve all problems immediately and answer all questions and inquiries of our valued customers",
    "kk227": "We have clients all over the world",
    "kk228": "Our business has spread in Egypt, Saudi Arabia, Kuwait, UAE, Bahrain, Sultanate of Oman and many other countries",
    "kk229": "Brand building",
    "kk230": "A mobile app for your business can greatly contribute to increasing your brand awareness.",
    "kk231": "Customer Engagement",
    "kk232": "Instead of creating their own schedules, you can reach them with just five clicks on their software.",
    "kk233": "Enhances the value",
    "kk234": "Instead of sticking to a point card, have your customers collect their own rewards via your mobile app.",
    "kk235": "be visible",
    "kk236": "Being in this way makes your company get a huge advantage, because the mind is unaware of every recording, every picture and text, using the application makes you always in the picture",
    "kk237": "Direct Marketing",
    "kk238": "One of the biggest benefits of having a mobile app is that all the information you want to provide to your customers – including special sales and promotions.",
    "kk239": "customer loyalty",
    "kk240": "It's time to go back to making real and honest contact with customers, and make them loyal lovers of your products or services. Always be the first to develop.",
    "kk242": "Features of SSL Certificate Services",
    "kk243": "Address bar visibility",
    "kk244": "Prominently display the safety status of your audience",
    "kk245": "Strongest encryption",
    "kk246": "SHA2 encryption and ECC 128/256 bit encryption",
    "kk247": "enhance credibility",
    "kk248": "Gain the trust of your customers with a secure website",
    "kk249": "Guaranteed Warranty",
    "kk250": "24/7 security for your website",
    "kk251": "Securing all areas",
    "kk252": "Encrypt your site and all subdomains",
    "kk253": "SSL Security Certificate",
    "kk254": "A clear badge of credibility for your website",
    "kk255": "Validation extension",
    "kk256": "Display your company name on the address bar",
    "kk257": "SEO optimization",
    "kk258": "Website security to rank higher in search results",
    "kk259": "7X24 Technical Support",
    "kk260": "Technical support 24 hours a day, 7 days a week",
    "kk261": "Round the clock protection",
    "kk262": "A clear badge of credibility for your website",
    "kk263": "Money Back Guarantee",
    "kk264": "You can get your money back within 30 days of your order",
    "kk265": "Supports all browsers",
    "kk266": "Your security is safe on all web browsers",
    "kk267": "Reasons to use an SSL certificate",
    "kk268": "SSL Certificates Pricing",
    "kk269": "wordpress technical support",
    "kk270": "Customers in our world tend to use smart phone applications to quickly access the services of companies and individuals",
    "kk271": "WHO ARE WE",
    "kk272": "We are a Saudi technology company under a national administration keen to provide the best digital products and global technical practices, hoping to be one of the builders of the competing digital edifice in this dear country. We are not only a profitable company, but one of our most important goals is to spread technical awareness and ensure reliability and credibility in front of Government agencies, private entities or individuals, contributing to this - with similar national companies - in running the wheel of technology and leading the digital transformation that our country aspires to in the renewed digital space, harnessing all our administrative and technical energies to provide the best technical practices and digital experiences, thus achieving one of the goals of our vision Ambitious (ambitious country).",
    "kk273": "COMPANY OVERVIEW",
    "kk274": "TELEPHONE CONTACT",
    "kk275": "MOBILE CONTACT",
    "kk276": "CONTACT VIA WHATSAPP",
    "kk277": "CONNECT VIA TELEGRAM",
    "kk278": "SKYPE ACCOUNT",
    "kk279": "Technical support tickets ",
    "kk280": "SAUDI COMPANY COMMERCIAL REGISTRATION NO.: 1010592886 OUR",
    "kk281": "NUMBER IN A WELL-KNOWN APPLICATION: 91905 / HTTPS://MAROOF.SA",
    "kk282": "Kingdom of Saudi Arabia",
    "kk283": "",
    "kk284": "",
    "kk285": "",
    "kk286": "",
    "kk287": "",
    "kk288": "",
    "kk289": "",
    "kk290": "",
    "kk291": "",
    "kk292": "",
    "kk293": "",
    "kk294": "",
    "kk295": "",
    "kk296": "",
    "kk297": "",
    "kk298": "",
    "kk299": "",
    "kk300": "",
    "kk301": "",
    "kk302": "",
    "kk303": "",
    "kk304": "",
    "kk305": "",
    "kk306": "",
    "kk307": "",
    "kk308": "",
    "kk309": "",
    "kk310": ""
}
