{
    "title":"SAMM Software Company",
    "home": "My Home",
    "k1":"Programming Android and Iphone Applications",
    "hosting":"Hosting",
    "webhosting":"Web Hosting",
    "webhosting2":"Hosting Reseller",
    "vps":"VPS",
    "vbslinux":"VBS Linux",
    "windowsps":"Windows PS",
    "mateen2":"VBS Mateen 2",
    "servers":"Servers",
    "fullintroductoryservers":"Full Introductory Servers",
    "fulleconomicservers":"Full Economic Servers",
    "fullenterpriseservers":"Full Enterprise Servers",
    "fullproservers":"Full Pro Servers",
    "gamingservers":"Gaming Servers",
    "storageservers":"Storage Servers",
    "ranges":"Ranges",
    "services":"Services",
    "websitedesign":"Website Design",
    "progammingwebsites":"Progamming Websites" ,
    "smartapis":"Smart APIs",
    "sslsecuritycertificates":"SSL Security Certificates",
    "wordpresstechnicalsupport":"Wordpress Technical Support Servers",
    "aboutthecompany.":"About the Company.",
    "callus":"Call us.",
    "k2":"OUTPERFORM YOUR COMPETITORS BY CREATING ANDROID AND IPHONE MOBILE APPS.",
    "k3":"WITH THE WIDESPREAD SPREAD OF MOBILE PHONES AND THE SPREAD OF THEIR USE AMONG ALL, IT IS NECESSARY TO BREAK INTO THIS WORLD IN ORDER TO REACH A LARGE GROUP OF TARGET CUSTOMERS EFFECTIVELY AND EASILY",
    "k4":"Establish all our products with a sophisticated scientific vision.",
    "k5":"Work with the latest scalable and up-to-date software languages.",
    "k6":"Scientific vision",
    "k7":"Software Languages",
    "k8":"Compatibility",
    "k9":" Ensure compatibility with all different smart devices and digital screens through all search engines.",
    "k10":"Social Media",
    "k11":"Connecting to all social media.",
    "k12":"Electronic Payment Channels",
    "k13":"Connecting to all electronic payment channels",
    "k14":"Quick Search Tool",
    "k15":" Includes a quick search tool.",
    "k16":"Premium Interactive Interfaces",
    "k17":" Design premium interactive interfaces.",
    "k18":"Client Advice",
    "k19":"Help the client generate and develop ideas by analyzing the idea and providing advice",
    "K20":"Modernization and Development",
    "K21":"Flexibility in modernization and development.",
    "k22":"Customer Satisfaction",
    "k23":"Seek to please the customer.",
    "k24":"After-Sales Service",
    "k25":"Guarantee after-sales service.",
    "k26":"Easy Payments",
    "k27":"Prices suitable for all and with easy payments.",
    "k28":"Technical Support",
    "k29":"Extended technical support.",
    "k30":" High Capacity Hosting",
    "k31":"Local high-capacity hosting.",
    "k32":"Open Warranty",
    "k33":"Open warranty on software processes.",
    "k34":"Modern Design",
    "k35":"Attractive modern design.",
    "k36":"High Speed",
    "k37":"High speed in browsing and processing processing.",
    "k38":"Daily Update",
    "k39":"Daily update to ensure data preservation.",
    "k40":"Communication with the customer",
    "k41":"Communicate with the customer while building the project step by step.",
    "k42":"Original Products",
    "k43":"We provide original products built from scratch and do not use ready-made molds.",
    "k44":"Company offers... For web solutions many web services that serve the owners of websites and large companies, and for their software excellence in the fields of internet development, it has been keen to provide all services that help to develop websites, and to advance the Arab world of the Web.",
    "k45":"We are a Saudi technology company under national management keen to provide the best digital products and international technical practices, hoping to be one of the builders of the competing digital edifice in this precious country, we are not only a profitable company, but one of our most important objectives is to spread technical awareness and ensure reliability and credibility in front of government agencies, private entities or individuals, contributing to this - with similar national companies - in the management of technology and leading the digital transformation that our country aspires to in the digital space Renewed, harnessing all our administrative and technical energies to provide best technical practices and digital experiments, thus achieving one of the objectives of our ambitious vision (ambitious homeland).",
    "k46":"Values",
    "k47":"Continuous customer development first mastering transparency creativity credibility accuracy customer service in place.",
    "k48":" Vision",
    "k49":"To be the best choice in leading and developing all digital solutions locally and regionally.",
    "k50":"Principles",
    "k51":"Competitiveness, attention, innovation, keeping up, excellence and uniqueness.",
    "k52":"Goal",
    "k53":" Excellence in software design and development and everything that serves digital transformation projects.",
    "k54":"WHAT DISTINGUISHES US?",
    "k55":"COMPANY OVERVIEW",
    "k56":"The company offers a range of technical solutions in the software industry and development in accordance with the latest scientific methods in information technology through: design and programming of websites and smartphone applications, operation and management of sites, providing advertising and media services with a renewed scientific methodology. Relying on national and foreign cadres with a distinguished scientific level and professional technical experience.",
    "k57":"SERVERS",
    "k58":"OBS servers",
    "k59":"The best choice for owners of large companies that need great stability in the service as well is to choose a lot of owners of medium and large business sites.",
    "k60":"HOSTING",
    "k61":"Host the Resler",
    "k62":"Resler is the best solution for small businesses and multi-site owners to get the best discounts and WHMCS script for free management for your company.",
    "k63":"Cloud",
    "k64":"Cloud hosting",
    "k65":"To keep your website through a range of servers that work together, it's described as cloud hosting and is much better than shared hosting.",
    "k66":"SERVICES",
    "k67":"We support Script WordPress",
    "k68":"Easy and simple content management software through which you can easily create and manage your website.",
    "k69":"RANGES",
    "k70":"Book Domains",
    "k71":"We offer many extensions of ranges at the lowest price in the Arab world, we offer a very secure control panel providing a range transfer service to the company from any other company.",
    "k72":"SERVERS",
    "k73":"Private Servers",
    "k74":"Private servers are the safest and protective effect for large company owners and sites and is the perfect solution for large-scale sites or large consumption.",
    "k75":"APPLICATIONS",
    "k76":"Application programming",
    "k77":"Programming iPhone, Android and Windows applications professionally programming smartphone apps that reach your customers wherever they are and provide them with services, information and news.",
    "k78":"RADIO",
    "k79":"Radio hosting",
    "k80":"Add new vitality to your site from your live radio system solution to connect directly with your site's visitors and provide a global Centova Cast control panel.",
    "k81": "Our Virtual Private Servers are built from the ground up using all SSD storage. Enjoy increased power, flexibility, and control for your websites.",
    "k82":"Managed VPS Services Add-on Now Available",
    "k83":"What distinguishes us ?",
    "k84":"Establishing all our products with an advanced scientific vision",
    "k85":"Working with the latest scalable and upgradable programming languages",
    "k86":"Ensuring compatibility with all smart devices and various digital screens via all search engines.",
    "k87":"Linking to all social media.",
    "k88":"Linking to all electronic payment channels.",
    "k89":"Include a quick search tool.",
    "k90":"Designing distinct interactive interfaces.",
    "k91":"Assisting the client in generating and developing ideas by analyzing the idea and providing consultations.",
    "k92":"Flexibility in modernization and development.",
    "k93":"Striving to satisfy the customer.",
    "k94":"After-sales service guarantee.",
    "k95":"Affordable prices for everyone with easy payments.",
    "k96":"Extended technical support.",
    "k97":"High capacity local hosting.",
    "k98":"Open warranty on software operations.",
    "k99":"Attractive modern design.",
    "k100":"Super fast browsing and processing operations.",
    "k101":"Daily update to ensure data preservation",
    "k102":"Communicate with the client during project construction step by step.",
    "k103":"Providing original products built from scratch and not using ready-made templates.",
    "k104":"Hotline with the customer during the support period.",
    "k105":"Full protection."      
  }
