{
    "kk0": "برمجة تطبيقات الاندرويد والايفون",
    "kk1": "تفوق على منافسيك عبر إنشاء تطبيقات الجوال اندرويد وايفون",
    "kk2": " بيتي",
    "kk3": "تسجيل الدخول",
    "kk4": "الاشتراك",
    "kk5": "تواصل واتس",
    "kk6": "استضافة",
    "kk7": "استضافة المواقع",
    "kk8": "استضافة ريسلرات",
    "kk9": "فى بى اس",
    "kk10": "في بي اس لينكس",
    "kk11": "في بي اس ويندوز",
    "kk12": "في بي اس ماتين 2",
    "kk13": "سيرفرات",
    "kk14": "نطاقات",
    "kk15": "نطاقات",
    "kk16": "عن الشركة",
    "kk17": "اتصل بنا",
    "kk18": "اذا كنت تريد تنفيذ فكرة برمجية لموقعك فنحن نرحب بك ويمكننا تنفيذ أي فكرة تريدها , مدة العمل تكون على حسب المشروع نفسه والتكلفة تحدد على حسب الإمكانيات التي سنتعمد عليها في بناء المشروع , الخواص السابق ذكرها ليست خواص افتراضية والزامية في أي عمل , ولكنها بعض الخواص التي ندعمها ويمكنك عملينا العزيز اختيار ما تشاء لنقوم بتحديد اجمالي السعر للمشروع ومدة التنفيذ . تختلف أسعار مشروع لآخر على أساس الحقوق البرمجية , فاذا كنت تريد طلب اسكربت او مشروع برمجي بدون إضافة حقوق موقعنا على الاسكربت فيمكننا فعل ذلك مقابل مبلغ إضافي يتم دفعه لذلك ويتم تحديده على حجم الاسكربت المطلوب .<br> عملاء الشركات يمكننا تنفيذ أي اسكربت ووضع حقوقكم البرمجية عليه مقابل مبلغ إضافي يتم دفعه لذلك ويتم تحديده على حسب حجم الاسكربت , بالإضافة الى توفير التشفير بالمجان لعملاء الشركات من خلال أقوى أنظمة التشفير المتوفرة الان من خلال برنامج Ioncube  بالإضافة الى إمكانية تزويد الاسكربت بنظام التراخيص على النطاقات لكي تجعل الاسكربت الخاص بك يعمل تحديداً على نطاق واحد فقط ولايعمل على أي نطاق آخر .",
    "kk19": "استضافة سحابة فائقة السرعة",
    "kk20": "استضافة مشتركة لينكس",
    "kk21": "استضافة مشتركة ويندوز",
    "kk22": "استضافة ووردبرس",
    "kk23": "استضافة راديو",
    "kk24": "سرعة مضاعفة",
    "kk25": "حماية على مدار الساعة ",
    "kk26": "ترقية المعالج والرامات ",
    "kk27": "الاستضافة مدارة بالكامل ",
    "kk28": "لوحة تحكم سى بانل ",
    "kk29": "حماية من هجمات DDOS ",
    "kk30": "تثبيت التطبيقات",
    "kk31": "سيرفرات قوية",
    "kk32": "دعم فني",
    "kk33": "مراقبة الموارد تلقائياً ",
    "kk34": "ضمان استعادة الأموال ",
    "kk35": "نقل موقعك والإعداد مجاناً ",
    "kk36": "سيتم تحميل صفحاتك بسرعة فائقة تجربة تصل إلى 5x سحابية اسرع بخمسة أضعاف من المشتركة",
    "kk37": "آمنة قوية وسعة قابلة للتحجيم قوة مطلقة أداء عالي الحماية هي هدفنا الأساسي خدمة مستقرة",
    "kk38": "ترقية وحدة المعالجة المركزية الخاصة بك وذاكرة الوصول العشوائي الرامات عند الطلب بنقرة واحدة",
    "kk39": "الاستضافة مدارة بالكامل مجاناً لك وهذا يساعدك في التركيز على الأمور الهامة في مشروعك !",
    "kk40": "لوحة تحكم سهلة وقوية متعددة اللغات مع واجهة مخصصة تحتوي على أدوات عديدة",
    "kk41": "حماية تصل إلى 10 G مما يوفر لموقعك الحماية من هذه الهجمات التي تضر وتفقده ثقة زواره",
    "kk42": "تثبيت التطبيقات بنقرة واحدة من السهل إنشاء موقعك عن طريق 387 سكربت إدارة محتوى",
    "kk43": "سيرفراتنا تعمل على أقراص SSD مما يوفر سرعة فائقة في تنفيذ الاستعلامات وسرعة البيانات",
    "kk44": "دعم فني على مدار 24  ساعة طوال أيام الأسبوع عبر (واتس اب , نظام التذاكر , الدردشة الحية )",
    "kk45": "لوحة بديهية لتحليل مقاييس في بي اس لينكس تلقائياً من المعالجة المركزية والرامات",
    "kk46": "يمكنك استعادة أموالك وإلغاء الاشتراك خلال 30 يوماً من طلبك للخدمة إن لم تكن راضياً أو سعيداً",
    "kk47": "نقل موقعك مجانا لسيرفرتنا نقل بياناتكم بشكل كامل وبكل حرفية دون عناء",
    "kk48": "نقل موقعك مجانا لسيرفرتنا نقل بياناتكم بشكل كامل وبكل حرفية دون عناء",
    "kk49": "خدمات شركة",
    "kk50": "تقدم شركة … لحلول الويب العديد من خدمات الويب التي تخدم اصحاب المواقع والشركات الكبرى , ولتميزها البرمجي في مجالات تطوير الانترنت فقد حرصت على تقديم كافة الخدمات التي تساعد على تطوير المواقع, والارتقاء بعالم الويب العربي .",
    "kk51": "الإختيار الأمثل لأصحاب الشركات الكبيرة التي تحتاج استقرار كبير في الخدمة كذلك هو اختيار الكثير من أصحاب المواقع المتوسطة والمواقع التجارية الكبيرة.",
    "kk52": "الريسلر أفضل الحلول للشركات الصغيرة واصحاب المواقع المتعددة للحصول على أفضل الخصومات وسكربت WHMCS مجاناً للإدارة لشركتك.",
    "kk53": "للحفاظ على موقع الويب الخاص بك عبر مجموعة من الخوادم التي تعمل معاً,توصف بأنها الإستضافة السحابية وهي أفضل بكثير من الإستضافة المشتركة.",
    "kk54": "برنامج إدارة محتوى سهل وبسيط تستطيع عن طريقه إنشاء وإدارة موقع الويب الخاص يك بكل سهولة تستطيع تشكيلها قيح ميع المجالات.",
    "kk55": "نوفر العديد من امتدادات النطاقات بأقل سعر في الوطن العربي , نقدم لوحة تحكم آمنة جداً فتوفر خدمة نقل النطاق إلى الشركة من أي شركة أخرى.",
    "kk56": "الخوادم الخاصة هي الأثر أماناً وحمايةلأصحاب الشركات و المواقع الكبيرة وهو الحل الأمثل للمواقع ذات الحجم الكبير أو الإستهلاك الضخم.",
    "kk57": "برمجة تطبيقات ايفون واندرويد وويندوز برمجة باحترافية تطبيقات الهواتف الذكية تصل لعملائك أينما كانوا وتمدهم بالخدمات والمعلومات والأخبار.",
    "kk58": "أضف حيوية جديدة على موقعك من حلال نظام البث الإذاعي المباشر عبر موقعك للتواصل مع زوار موقعك بشكل مباشر نوفر لوحة تحكم سنتوفا كاست العالمية.",
    "kk59": "الظهور في الصفحة الأولى في محركات البحث جوجل ياهو بينج بتهيئة موقعك لمحركات البحث العالمية لتقوم بالزحف بين صفحات موقعك وإرسالها إلى محرك البحث على أعلى البارات.",
    "kk60": "شهادات الإتصال الآمن SSL Certificate أو بروتوكول الإتصال الآمن هي وسيلة رائعة لحماية المعلومات وتشفير البيانات الهامة التي تؤمن الحماية للدخول على موقعك ذات تكلفة بسيطة وتتوفر بعدة أنواع.",
    "kk61": "تصميم موقعك الإلكتروني هو أول خطوة تبدأ أعمالك التجارية على الإنترنت , نحن نقدم أحدث التقنيات في تصميماتنا ونعمل على أن تكون التصميمات جذابة ورائعة نصمم موقعك بريشة فنان.",
    "kk62": "إنطلق بأعمالك نحو مستقبل المعاملات التجارية مع تطوير وبرمجة المواقع مهمتنا مع العميل لا توقف عند السماع منه بل نساعده على بلورة أفكاره بالشكل الصحيح والتنفيذ بحرفية وجودة عالية.",
    "kk63": "الإستضافة السحابية",
    "kk64": "ندعم سكربت ووردبريس",
    "kk65": "حجز النطاقات",
    "kk66": "السيرفرات الخاصة",
    "kk67": "برمجة التطبيقات",
    "kk68": "استضافة الراديو",
    "kk69": "أرشفة المواقع",
    "kk70": "شهادات SSL",
    "kk71": "تصميم المواقع",
    "kk72": "برمجة المواقع",
    "kk73": "تطبيقات",
    "kk74": "إذاعة",
    "kk75": "أرشفة",
    "kk76": "حماية",
    "kk77": "تصميم",
    "kk78": "برمجة",
    "kk79": "مع الإنتشار الكبير للهواتف المحمولة وإنتشار استخدامها بين الجميع , أصبح من الضروري اقتحام هذا العالم من أجل الوصول إلى فئة كبيرة من العملاء المستهدفين بفاعلية وسهولة",
    "kk80": "تحتاج مساعدة؟ إستدعاء دعمنا 24 ساعة",
    "kk81": "ستجد فريق الشركة ينتظرك ويرحب باستفساراتك دائماً في أي وقت",
    "kk82": "ادخل اسم النطاق",
    "kk83": "ماذا يميّزنـــا..؟",
    "kk84":" تأسيس جميع منتجاتنا برؤية علمية متطورة.",
    "kk85":"العمل بأحدث اللغات البرمجية القابلة للتطوير والتحديث.",
    "kk86":"ضمان التوافق مع جميع الأجهزة الذكية والشاشات الرقمية المختلفة عن طريق جميع محركات البحث.",
    "kk87":"الربط بجميع وسائل التواصل الاجتماعي.",
    "kk88":"الربط بجميع قنوات الدفع الالكتروني.",
    "kk89":"تضمين أداة بحث السريع.",
    "kk90":"تصميم واجهات تفاعلية متميزة.",
    "kk91":"مساعدة العميل في توليد الأفكار وتطويرها عن طريق تحليل الفكرة وتقديم الإستشارات.",
    "kk92":"المرونة في التحديث والتطوير .",
    "kk93":"السعي لإرضاء العميل .",
    "kk94":"ضمان خدمة ما بعد البيع.",
    "kk95":"الأسعار المناسبة للجميع وبدفعات ميسّرة .",
    "kk96":"الدعم الفني الممتد .",
    "kk97":"الاستضافة المحلية ذات السعات العالية.",
    "kk98":"الضمان المفتوح على العمليات البرمجية.",
    "kk99":"التصميم العصري الجذاب.",
    "kk100":"السرعة الفائقة في التصفح ومعالجة العمليات.",
    "kk101":"التحديث اليومي لضمان حفظ البيانات",
    "kk102":"التواصل مع العميل أثناء بناء المشروع خطوة بخطوة.",
    "kk103":"تقديم المنتجات الاصلية المبنية من الصفر وعدم استخدام القوالب الجاهزة.",
    "kk104":"الخط الساخن مع العميل أثناء فترة الدعم .",
    "kk105":"الحماية الكاملة .",
    "kk106": "الحصول على اسم نطاق",
    "kk107": "البحث عن اسم النطاق الخاص بك",
    "kk108": "أسعار استضافة سحابة فائقة السرعة",
    "kk109": "أسعار استضافة مشتركة لينكس",
    "kk110": "أسعار استضافة مشتركة ويندوز",
    "kk111": "أسعار استضافة ووردبرس",
    "kk112": "أسعار استضافة راديو",
    "kk113": "في بي اس ماتين",
    "kk114": "البحث عن النطاق وتسجيله أولى خطوات إنشاء الموقع, يتوفر لدينا جميع ما يحتاجه العميل من امتدادات مختلفة وبأسعار رمزية.",
    "kk115": "شراء زوار حقيقين",
    "kk116": "خدمة تحسين سرعة الموقع",
    "kk117": "استضافة ريسلر ويندوز",
    "kk118": "استضافة ريسلر لينكس",
    "kk119": "مميزات استضافة الرايسلر",
    "kk120": "الوصول الكامل للجذر",
    "kk121": "يتيح الوصول الكامل للجذر التحكم الكامل في بيئة النظام التخصيص الكامل لتناسب احتياجاتك",
    "kk122": "أسعار استضافة ريسلر لينكس",
    "kk123": "أسعار استضافة ريسلر ويندوز",
    "kk124": "أسعار خدمة تحسين سرعة الموقع",
    "kk125": "أسعار شراء زوار حقيقين",
    "kk126": "مميزات وخدمات في بي اس",
    "kk127": "أسعار في بي اس لينكس",
    "kk128": "أسعار في بي اس ويندوز",
    "kk129": "أسعار في بي اس ماتين 2",
    "kk130": "الحل الأمثل للعبة ماتين تو ذات الحجم المتوسط أو الاستهلاك الضخم للموارد السيرفر تمتع بضمان الاستقرار على مدار الساعة",
    "kk131": "الحل الأمثل للمواقع والألعاب ذات الحجم المتوسط او الاستهلاك الضخم لموارد السيرفر تتمتع بالأداء العالي",
    "kk132": "الحل الأمثل للمواقع ذات الحجم المتوسط أو الاستهلاك الضخم لموارد السيرفر تمتع بضمان استقرار موقعك على مدار الساعة",
    "kk133": "يتوجه العملاء في عالمنا إلى استخدام السيرفرات لسرعة الوصول إلى خدمات الشركات والافراد ",
    "kk134": "السيرفرات المدارة",
    "kk135": "سيرفرات للتخزين",
    "kk136": "سيرفرات للألعاب",
    "kk137": "سيرفرات كاملة للمحترفين",
    "kk138": "سيرفرات كاملة للمؤسسات",
    "kk139": "سيرفرات كاملة اقتصادية",
    "kk140": "سيرفرات كاملة تمهيدية",
    "kk141": "مميزات وخدمات السيرفر",
    "kk142": "أسباب تدفعك لإستخدام سيرفراتنا",
    "kk143": "أسعار السيرفرات الكاملة التمهيدية",
    "kk144": "أسعار السيرفرات الكاملة الأقتصادية",
    "kk145": "أسعار السيرفرات الكاملة للمؤسسات",
    "kk146": "أسعار السيرفرات الكاملة للمحترفين",
    "kk147": "أسعار السيرفرات للألعاب",
    "kk148": "أسعار السيرفرات للتخزين",
    "kk149": "إنطلق باعمالك نحو مستقبل المعاملات التجارية مع تطوير وبرمجة المواقع مهمتنا مع العميل لا تتوقف عند السماع منه بل نساعده على بلورة أفكاره بالشكل الصحيح والتنفيذ بحرفية وجودة عالية",
    "kk150": "مميزات نطاقاتنا",
    "kk151": "السيرفر مدار بالكامل",
    "kk152": "تصميم مواقع الانترنت",
    "kk153": "تصميم موقعك الإلكتروني هو اول خطوة لبدأ اعمالك التجارية على الإنترنت نحن نقدم احدث التقنيات في تصميماتنا ونعمل على ان تكون التصميمات جذابة ورائعة نصمم موقعك بريشة",
    "kk154": "برمجة مواقع الانترنت",
    "kk155": "البحث عن النطاق وتسجيله أولى خطوات إنشاء الموقع, يتوفر لدينا جميع ما يحتاجه العميل من امتدادات مختلفة وبأسعار رمزية.",
    "kk156": "برمجة التطبيقات الذكية",
    "kk157": "يتوجه العملاء في عالمنا إلى استخدام تطبيقات الهواتف الذكية لسرعة الوصول إلى خدمات الشركات والافراد",
    "kk158": "أضف مزيداً من الثقة لموقعك وامنحه افضل سبل الأمان على الانترنت لتحمي معلوماتهم الشخصية وبطاقاتهم الإنتمائية ",
    "kk159": "دعم فني وورد بريس",
    "kk160": "يتوجه العملاء في عالمنا إلى استخدام تطبيقات الهواتف الذكية لسرعة الوصول إلى خدمات الشركات والافراد ",
    "kk161": "مميزات وخدمات تصميم وتطوير المواقع",
    "kk162": "تصميم موقعك هو العمود الاساسي لمشروعك , فاذا كان تصميم موقعك سيئ فلا يبقى أي وجود لموقعك ولهذا نحن نركز جيدا في هذا العمل ونخطط له جيدا في عدة خطوات أساسية مع العديد من الاختبارات لتحصل على موقع ناجح",
    "kk163": "تصميم متجاوب مع الهواتف ",
    "kk164": "متوافقة مع جميع الأجهزة  RESPONSIVE DESIGN  تتميز بتصميم المواقع المتوافقة والاحجام المختلفة للشاشات والتابلت والسمارت فون",
    "kk165": "لوحة تحكم كاملة",
    "kk166": "انشاء لوحة تحكم خاصة لإدارة جميع محتويات الموقع مثل التحكم في الصفحات والأقسام والقوائم دون الحاجة لخبرة سابقة والإعلانات وإعطاء صلاحيات للمديرين",
    "kk167": "تصميمات حديثة وجذابة",
    "kk168": "اعتماد على البساطة في التصميم لتسهيل عمليات نقل المعلومات واختصار زمن تحميل الموقع الى اقل مدة ممكنة والتخطيط الجيد لتكون أكثر فعالية",
    "kk169": "برمجة خاصة",
    "kk170": "نقدم لك برمجة خاصة لموقعك وفق احتياجاتك , لدينا فريق عمل متكامل من المطورين والمحترفين على أعلى مستوى من الدقة والاحتراف والالتزام",
    "kk171": "متوافقة مع محركات البحث ",
    "kk172": "نقوم بتصميم الواقع المتوافقة مع المتصفحات المختلفة كما نقوم بعمل التصميم بما يتوافق مع محركات البحث مثل جوجل وياهو وبنج",
    "kk173": "سهولة الاستخدام",
    "kk174": "تقدم لك الشركة تصاميم بسيطة وسلسة لموقعك الإلكتروني , تساعد زوار موقعك على تصفحه بسرعة وسهولة , وتوصل الزائر الى مبتغاه في خطوات قليلة",
    "kk175": "سيتم تصميم وجهات الموقع بلغات HTML5 CSS3 , وبتقنية Responsive Web Design وذلك لإتاحة استخدام النظام من على الأجهزة والشاشات المختلفة بما في ذلك الأجهزة اللوحية والهواتف الذكية",
    "kk176": "نسعى دائما الى تقديم تصميم مواقع تتناسب مع الفئة التي تستهدفها , نقدم اليك خدمات تصميم مواقع انترنت واستضافة احترافية , اذا كانت رؤيتك جديدة في تصميم موقع فنحن على استعداد لتنفيذ كل ما تفكر به من خلال فريق متخصص في تصميم وبرمجة المواقع ولدينا اعمال في العديد من مجالات التصميم و البرمجة سواء تصميم سياحية او تصميم مواقع تجارية او تصميم مواقع المدارس فدائما لدينا افضل خدمات تصميم المواقع في مصر والوطن العربي",
    "kk177": "ما يميز أعمالنا في تصميم المواقع",
    "kk178": "تصميم مواقع تتناسب مع محركات البحث و قواعد الارشفة",
    "kk179": "عمل نسخة خاصة للموقع لجميع أنواع الأجهزة المحمولة (Responsive)",
    "kk180": "واجهة الموقع الإلكتروني يتم تصميمها بما يتوافق مع نشاط الموقع ويكون ذا صلة بالمطبوعات والنشرات الدعائية الخاصة بالشركة ",
    "kk181": "انشاء لوحة تحكم خاصة لإدارة جميع محتويات الموقع : الصفحات والأقسام والقوائم دون الحاجة لخبرة سابقة في البرمجة او تصميم المواقع الإلكترونية ",
    "kk182": "بناء صفحات الموقع متوافقة مع محركات البحث والSEO ",
    "kk183": "عم (live support) مع العملاء من خلال الموقع ",
    "kk184": "النشرات البريدية لاعضاء الموقع وإمكانية التحكم بها ",
    "kk185": "عدد لانهائي من الإيميلات الرسمية الخاصو بالموقع ",
    "kk186": "ربط موقعك بمواقع التواصل الاجتماعي مثل فيس بوك , تويتر , يوتيوب , جوجل بلس , لينكيدإن . الخ ",
    "kk187": "يتم تسجيل الموقع بمحركات البحث Google,Yahoo, Bing والدليل العالمي DMOZ ",
    "kk188": "دعم نظام الكاش ل الموقع لتقليل الضغط على السيرفر ولسرعة اكثر لموقعك . ",
    "kk189": "استخدام نظام القوالب لفصل الاكواد البرمجية عن التصميم لسهولة إعادة تصميم مرة أخرى دون القلق من تخريب أي شيء بالموقع . ",
    "kk190": "اذا كنت تريد تنفيذ فكرة برمجية لموقعك فنحن نرحب بك ويمكننا تنفيذ أي فكرة تريدها , مدة العمل تكون على حسب المشروع نفسه والتكلفة تحدد على حسب الإمكانيات التي سنتعمد عليها في بناء المشروع , الخواص السابق ذكرها ليست خواص افتراضية والزامية في أي عمل , ولكنها بعض الخواص التي ندعمها ويمكنك عملينا العزيز اختيار ما تشاء لنقوم بتحديد اجمالي السعر للمشروع ومدة التنفيذ . تختلف أسعار مشروع لآخر على أساس الحقوق البرمجية , فاذا كنت تريد طلب اسكربت او مشروع برمجي بدون إضافة حقوق موقعنا على الاسكربت فيمكننا فعل ذلك مقابل مبلغ إضافي يتم دفعه لذلك ويتم تحديده على حجم الاسكربت المطلوب .",
    "kk191": "عملاء الشركات يمكننا تنفيذ أي اسكربت ووضع حقوقكم البرمجية عليه مقابل مبلغ إضافي يتم دفعه لذلك ويتم تحديده على حسب حجم الاسكربت , بالإضافة الى توفير التشفير بالمجان لعملاء الشركات من خلال أقوى أنظمة التشفير المتوفرة الان من خلال برنامج Ioncube  بالإضافة الى إمكانية تزويد الاسكربت بنظام التراخيص على النطاقات لكي تجعل الاسكربت الخاص بك يعمل تحديداً على نطاق واحد فقط ولايعمل على أي نطاق آخر .",
    "kk192": "الخواص المدوعة في برمجة المواقع",
    "kk193": "إمكانية تعديل المحتوى من لوحة التحكم ",
    "kk194": "استخدام المؤثرات Ajax وبعض الخدمات التي تعتمد على معالجة البيانات من خلال Ajax.",
    "kk195": "دعم العديد من المكتبات jquery-Mootools-prototype .",
    "kk196": "استخدام قواعد البانات من نوع Mysql .",
    "kk197": "استخدام ال Css- Java Script لاضافة مظاهر جمالية على العمل .",
    "kk198": "دعم Seo لارشفة موقعك في محركات البحث بأسرع وقت .",
    "kk199": "دعم ملخصات Rss .",
    "kk200": "انشاء تلقائي لملفات sitemap.xml لمحركات البحث ",
    "kk201": "إضافة وتعديل وحذف وتحديد صلاحيات لاكثر من مدير على الموقع .",
    "kk202": "دعم أوامر ال Corn Lops .",
    "kk203": "التحكم بالمود رايتر لكي تتمكن من جعل رابط موقعك php أو html لسرعة ارشفة اكثر .",
    "kk204": "دعم نظام الكاش ل المواقع لتقليل الضغط على السيرفر ولسرعة أكثر لموقعك .",
    "kk205": "دعم أنظمة النسخ الاحتياطي لقواعد البيانات واسترجاعها .",
    "kk206": "دعم أنظمة صيانة وإصلاح جداول قاعدة البيانات .",
    "kk207": "استخدام نظام القوالب لفصل الاكواد البرمجية عن التصميم لسهولة إعادة التصميم مرة أخرى دون القلق من تخريب أي شيء بالموقع . ",
    "kk208": "إمكانية استخدام القوالب من قاعدة البيانات وتصديرها كملف يحتوي على (ملفات القوالب – ملفات css –الصور –ملفات js). ",
    "kk209": "إمكانية استرجاع القوالب من خلال لوحة التحكم .",
    "kk210": "نظام الكابتشا (كود التحقيق ) للحماية من الاسبام , بالإضافة الى إمكانية تحديد الخواص التي تريدها فقط لكي يظهر بها كود التحقيق .",
    "kk211": "نظام بلوكات متكامل ل الموقع لسهولة  إضافة وتعديل شكل الموقع ودعم البلوكات من نوع الملف البرمجية php او ملفات عادية  html .",
    "kk212": "بالإضافة الى العديد من الامكانيات الأخرى التي نستطيع توفيرها لك .",
    "kk213": "",
    "kk214": "أحصائيات بعض الحقائق",
    "kk215": "مميزات وخدمات برمجة التطبيقات لذكية",
    "kk216": "مع انتشار الكبير للهواتف المحمولة وإنتشار استخدامها بين الجميع , اصبح من الضروري اقتحام هذا العالم من أجل الوصول إلى فئة كبيرة من العملاء المستهدفين بفاعلية وسهولة . تقدم شركة اتش في اى بي اس خدمة برمجة وتطوير تطبيقات الموبايل لأشهر أنظمة الموبايلات مثل الاندرويد والايفون والايباد نحن من أوائل الشركات المتخصصة في تصميم وبرمجة تطبيقات الهواتف الذكيةد‎",
    "kk217": "تطبيقات في جميع التخصصات",
    "kk218": "جميع التخصصات (المتاجر-الجي بي إس-الإعلانية –المدارس والتعليم –السوبر ماركت –الموظفين والمؤسسات –العقارية –الشخصية-والمزيد)",
    "kk219": "استخدام احدث التقنيات",
    "kk220": "قوة برمجة تطبيقات الهاتف مثل (اكس كود واسوفت ) للايفون و (اندرويد استديو وجافا ) للاندرويد والعديد من اللغات الحديثة",
    "kk221": "فريق عمل مميز",
    "kk222": "لدينا فريق عمل مميز ومدرب على اعلى مستوى حيث يصل عدد مبرمجي الشركة لأكثر من 30 مبرمجاً يعملون من مقر الشركة",
    "kk223": "",
    "kk224": "",
    "kk225": "",
    "kk226": "",
    "kk227": "",
    "kk228": "",
    "kk229": "",
    "kk230": "",
    "kk231": "",
    "kk232": "",
    "kk233": "",
    "kk234": "",
    "kk235": "",
    "kk236": "",
    "kk237": "",
    "kk238": "",
    "kk239": "",
    "kk240": "",
    "kk241": "",
    "kk242": "",
    "kk243": "",
    "kk244": "",
    "kk245": "",
    "kk246": "",
    "kk247": "",
    "kk248": "",
    "kk249": "",
    "kk250": "",
    "kk251": "",
    "kk252": "",
    "kk253": "",
    "kk254": "",
    "kk255": "",
    "kk256": "",
    "kk257": "",
    "kk258": "",
    "kk259": "",
    "kk260": "",
    "kk261": "",
    "kk262": "",
    "kk263": "",
    "kk264": "",
    "kk265": "",
    "kk266": "",
    "kk267": "",
    "kk268": "",
    "kk269": "",
    "kk270": "",
    "kk271": "من نكون",
    "kk272": "نحن شركة تقنية سعودية تحت إدارة وطنية حريصة كل الحرص على تقديم أفضل المنتجات الرقمية والممارسات التقنية العالمية، آملين أن نكون أحد بناة الصرح الرقمي المنافس في هذا الوطن الغالي , فنحن لسنا شركة ربحية فحسب، بل إن من أهم أهدافنا نشر الوعي التقني وضمان الموثوقية والمصداقية أمام الجهات الحكومية أو الجهات الخاصة أو الافراد، مساهمين في ذلك -مع الشركات الوطنية المماثلة- في تسيير عجلة التقنية وقيادة التحول الرقمي الذي تطمح اليه بلادنا في الفضاء الرقمي المتجدد، مسخرين كل طاقاتناالإداريةوالفنية لتقديم أفضل الممارسات التقنية و التجارب الرقمية محققين بذلك أحد أهداف رؤيتنا الطموحة ( وطن طموح ).",
    "kk273": "نظرة عامة عن الشركة",
    "kk274": "تواصل هاتفي",
    "kk275": "تواصل عبر الجوال",
    "kk276": "تواصل عبر واتساب",
    "kk277": "تواصل عبر تلجرام",
    "kk278": "حساب سكايب",
    "kk279": "تذاكر الدعم الفني",
    "kk280": "شركة سعودية سجل تجاري رقم: 1010592886",
    "kk281": "رقمنا في تطبيق معروف: 91905 /HTTPS://MAROOF.SA",
    "kk282": "المملكة العربية السعودية",
    "kk283": "",
    "kk284": "",
    "kk285": "",
    "kk286": "",
    "kk287": "",
    "kk288": "",
    "kk289": "",
    "kk290": "",
    "kk291": "",
    "kk292": "",
    "kk293": "",
    "kk294": "",
    "kk295": "",
    "kk296": "",
    "kk297": "",
    "kk298": "",
    "kk299": "",
    "kk300": "",
    "kk301": "",
    "kk302": "",
    "kk303": "",
    "kk304": "",
    "kk305": "",
    "kk306": "",
    "kk307": "",
    "kk308": "",
    "kk309": "",
    "kk310": ""
}
